[
  {
    "Club Name": "Morning Meditation",
    "Brief": "Join us for a 15-20 min morning meditation session to get you into the right frame of mind before tackling your daily activities.  We use a pre-recorded, self-guided meditation video or audio during these sessions.",
    "Date/Time": "Daily 9.30am",
    "Facilitator(s)": "Inclusee Staff",
	"Active": "True"
  },
  {
    "Club Name": "Paint Club",
    "Brief": "Whether you’re a beginner or an experienced artist, our Paint Club sessions provide a welcoming and inclusive atmosphere to nurture your artistic skills. We explore a combination of Acrylic and Watercolour paints. Participants are required to provide their own materials. A list of materials can be emailed if requested.",
    "Date/Time": "Monday 10.30am",
    "Facilitator(s)": "Volunteer - Sean",
	"Active": "True"
  },
  {
    "Club Name": "Discovery Hub",
    "Brief": "Unlock a treasure trove of knowledge from\nrenowned experts, organisations, documentaries,\npodcasts, TED talks and recorded webinars during these sessions and learn something new.",
    "Date/Time": "Monday 12.00pm",
    "Facilitator(s)": "Volunteer - Megan",
	"Active": "True"
  },
  {
    "Club Name": "Discovery Hub",
    "Brief": "Unlock a treasure trove of knowledge from\nrenowned experts, organisations, documentaries,\npodcasts, TED talks and recorded webinars during these sessions and learn something new.",
    "Date/Time": "Thursday 12.00pm",
    "Facilitator(s)": "Volunteer – Bree",
	"Active": "True"
  },
  {
    "Club Name": "Theatre Club",
    "Brief": "This is a creative safe space to write, create and develop stories and plays. Each week we have a different topic to develop your own stories and plays that will become part of our club playlist that you can share with family and friends to enjoy.",
    "Date/Time": "Monday 1.00pm",
    "Facilitator(s)": "Inclusee Staff – Shirley/Shane",
	"Active": "False"
  },
  {
    "Club Name": "Writing Club",
    "Brief": "Step into the welcoming space of our Writer’s Club, where storytelling becomes a shared journey. From cherished memories to imaginative adventures, each session offers a chance to discover new perspectives and nurture your creativity. No writing experience is necessary - just bring your curiosity, a joyful spirit, and a willingness to explore the magic of words.",
    "Date/Time": "Monday 1.00pm",
    "Facilitator(s)": "Inclusee Staff – Shirley/Shane",
	"Active": "True"
  },
  {
    "Club Name": "Digital Help Desk",
    "Brief": "Drop in during this dedicated time—no appointment needed—to chat with our tech guru about any tech questions or issues you might have. It’s a relaxed, open space to get the help you need.",
    "Date/Time": "Monday 2.00pm",
    "Facilitator(s)": "Inclusee Staff -Maui",
	"Active": "True"
  },
  {
    "Club Name": "Digital Help Desk",
    "Brief": "Drop in during this dedicated time—no appointment needed—to chat with our tech guru about any tech questions or issues you might have. It’s a relaxed, open space to get the help you need.",
    "Date/Time": "Friday 10.00am",
    "Facilitator(s)": "Inclusee Staff -Maui",
	"Active": "True"
  },
  {
    "Club Name": "Sewing Club",
    "Brief": "A welcoming social space where you can drop in while working on your sewing projects. Share your latest creations or chat about what you're currently working on —or planning next! It's also a great place to swap tips and tricks or bring along any sewing questions or challenges to see if the group can help out.",
    "Date/Time": "Monday 2.00pm",
    "Facilitator(s)": "Volunteer – Robyn",
	"Active": "True"
  },
  {
    "Club Name": "Virtual Field Trips",
    "Brief": "Discover the wonders of the world from wherever you are with our engaging series of educational virtual field trips. Each journey offers a chance to explore fascinating places, uncover new knowledge, and spark your curiosity—all from the comfort of home. We’d love for you to join us on this enriching adventure!",
    "Date/Time": "Monday 3.00pm",
    "Facilitator(s)": "Inclusee Staff",
	"Active": "True"
  },
  {
    "Club Name": "Happy Hour",
    "Brief": "Unwind with your favourite drink and join us in the Happy Hour Yellow Room - a relaxed space to connect, chat, and wrap up the day together in good company.  \nCheck out our new weekly Friday Happy Hour Special Events hosted by Sharon.",
    "Date/Time": "Monday – Thursday 4-5pm; Friday 3-5pm",
    "Facilitator(s)": "Drop In Chat Volunteers",
	"Active": "True"
  },
  {
    "Club Name": "Travel Club",
    "Brief": "Be whisked away in the comfort of your seat at home to destinations & landmarks around the world.  Visit them through the eyes of travellers to see the sights, history, culture & food.",
    "Date/Time": "Tuesday 9.30am",
    "Facilitator(s)": "Volunteer – Megan",
	"Active": "True"
  },
  {
    "Club Name": "Travel Club",
    "Brief": "Be whisked away in the comfort of your seat at home to destinations & landmarks around the world.  Visit them through the eyes of travellers to see the sights, history, culture & food.",
    "Date/Time": "Wednesday 11.00am",
    "Facilitator(s)": "Volunteer – Libby/Behi\n(alternating weeks)",
	"Active": "True"
  },
  {
    "Club Name": "Travel Club",
    "Brief": "Be whisked away in the comfort of your seat at home to destinations & landmarks around the world.  Visit them through the eyes of travellers to see the sights, history, culture & food.",
    "Date/Time": "Thursday 2.00pm",
    "Facilitator(s)": "Volunteer - Sasha",
	"Active": "True"
  },
  {
    "Club Name": "Men’s Hour",
    "Brief": "This is a safe space where men can come together on a weekly basis and share experiences with each other, discuss a range of topics and from time to time have guest speakers on various topics in the community.",
    "Date/Time": "Tuesday 10.00am",
    "Facilitator(s)": "Inclusee Staff - Shane",
	"Active": "True"
  },
  {
    "Club Name": "Genealogy Club",
    "Brief": "Where are you from? This intriguing question can lead to unexpected discoveries and help you connect with your roots. Join Genealogy Club to share your family history journey with others while exploring theirs. Genealogy Club is a community for family history enthusiasts of all levels to come together, exchange tips and tricks, and share interesting discoveries. Your history is as unique as you are, and the journey to discovery is even better when shared.  Current block is running a Beginner’s Level.",
    "Date/Time": "Tuesday 11.00am",
    "Facilitator(s)": "Peer2Peer Volunteer Adrian/ Inclusee Staff Sarah",
	"Active": "False"
  },
  {
    "Club Name": "Movie Club",
    "Brief": "Join us every month to watch our movie for the month.  Upcoming movies are advertised in the latest Inclusee newsletter.",
    "Date/Time": "Tuesday 12.00pm (Monthly)",
    "Facilitator(s)": "Inclusee Staff",
	"Active": "True"
  },
  {
    "Club Name": "Generations Club",
    "Brief": "A fun and friendly intergenerational club that brings our community together with students from All Hallows School, Brisbane. Each week, we dive into lively, facilitator-led activities where stories are shared, laughs are had, and we all learn a little more about each other—and what makes each generation unique!",
    "Date/Time": "Tuesday 12.30pm",
    "Facilitator(s)": "Volunteers – Carolina/Laura",
	"Active": "True"
  },
  {
    "Club Name": "Poetry Club",
    "Brief": "Step into a fun, creative space where your inner poet can shine! Learn different poetry styles, play with language, and let your imagination take the lead.",
    "Date/Time": "Thursday 3.00pm",
    "Facilitator(s)": "Volunteer - Cyndey",
	"Active": "True"
  },
  {
    "Club Name": "Photography Club",
    "Brief": "Join our vibrant photo-sharing community—perfect for photography lovers of all levels! Share your best shots of the week, explore new techniques, and trade tips with fellow enthusiasts. Each week brings a fresh theme to inspire your creativity and keep your camera clicking. Weekly themes are in the latest Inclusee Newsletter —don’t miss out, check it out and start snapping!",
    "Date/Time": "Tuesday 2.00pm",
    "Facilitator(s)": "Inclusee Staff + Peer2Peer Volunteer Ron",
	"Active": "True"
  },
  {
    "Club Name": "Singing Club",
    "Brief": "Each week we have a different theme and create a playlist of songs for this theme. You can view this list of weekly themes in the latest Inclusee Newsletter. Lyrics are displayed on the screen for everyone to sing along to. A list of songs can be emailed to you prior to the session so that you may pick your favourites ready otherwise just turn up and view the playlist on the day.",
    "Date/Time": "Tuesday 3.00pm",
    "Facilitator(s)": "Inclusee Staff - Shirley",
	"Active": "True"
  },
  {
    "Club Name": "Art Therapy",
    "Brief": "Explore our Online Art Therapy Club, a haven for self-expression! Our unique approach fosters a therapeutic atmosphere, guiding participants through immersive artistic activities. This club offers diverse experiences, from textiles and subconscious art to recycled materials and acrylic painting. Join this therapeutic journey with just an open mind, letting your creativity unlock emotions and bring solace.",
    "Date/Time": "Wednesday 10.00am",
    "Facilitator(s)": "Volunteer – Susan",
	"Active": "True"
  },
  {
    "Club Name": "Book Club",
    "Brief": "The Inclusee book club is a place where you can share what you are reading or a list of books that you have recently read in a social environment.  We do have Guest Author appearances at least 4 times in the year with opportunities to receive a free copy of their book with the compliments of Inclusee.  At the end of each session you may opt in to receive the list of books that were discussed for your reference.",
    "Date/Time": "Wednesday 10.00am",
    "Facilitator(s)": "Volunteer – Laura",
	"Active": "True"
  },
  {
    "Club Name": "Book Club",
    "Brief": "The Inclusee book club is a place where you can share what you are reading or a list of books that you have recently read in a social environment.  We do have Guest Author appearances at least 4 times in the year with opportunities to receive a free copy of their book with the compliments of Inclusee.  At the end of each session you may opt in to receive the list of books that were discussed for your reference.",
    "Date/Time": "Thursday 4.30pm",
    "Facilitator(s)": "Volunteer – Elana",
	"Active": "True"
  },
  {
    "Club Name": "Gardening Club",
    "Brief": "A space for Garden lovers to come and share their recent garden adventures/projects, tips, tricks and suggestions to gardening issues raised by others.  Be ready to go on a virtual garden tour of a club participant's garden if we are invited to or perhaps view recent garden photos/excursions that someone has been to.  There is also a weekly topic set which we round off our gardening session with.  You can view this list in the latest Inclusee Newsletter.",
    "Date/Time": "Wednesday 1.00pm",
    "Facilitator(s)": "Volunteer – Joanne/ Inclusee Staff\n(alternating weeks)",
	"Active": "True"
  },
  {
    "Club Name": "Carer’s Haven",
    "Brief": "A safe space for all carers (current & previous) to gather and share their journey.  Whether it be frustrations, tips or good news stories we're here to listen and support.  There will also be opportunities for Guest Speaker information sessions on relevant topics taking place within the club.",
    "Date/Time": "Wednesday 2.00pm",
    "Facilitator(s)": "Volunteer – Sue",
	"Active": "True"
  },
  {
    "Club Name": "Games Club",
    "Brief": "Come together and play games virtually with our Games Show Host.  Experience games on a rotational weekly basis such as Bingo, Scattegories, jeopardy, wordshake (similar to boggle), crosswords, Family Feud to name a few. Refer to the latest Inclusee Newsletter for the list of games on rotation for the block.",
    "Date/Time": "Wednesday 3.00pm",
    "Facilitator(s)": "Volunteer – Vrushali",
	"Active": "True"
  },
  {
    "Club Name": "Wellness Club",
    "Brief": "Join our feel-good wellness club—where we chat, laugh, and unwind.\nEach session ends with a soothing meditation to leave you feeling refreshed and recharged.\nCome for the conversation, stay for the calm!",
    "Date/Time": "Thursday 10.00am",
    "Facilitator(s)": "Volunteer – Darren",
	"Active": "True"
  },
  {
    "Club Name": "Music Appreciation",
    "Brief": "Express your love for music by connecting with others. Explore how musical genres have evolved over time, examine the role of technology in shaping sound, discuss music’s powerful effects on health and well-being and a whole lot of other topics.",
    "Date/Time": "Thursday 11.00am",
    "Facilitator(s)": "Volunteer – Bryan",
	"Active": "True"
  },
  {
    "Club Name": "Drawing Club",
    "Brief": "This is a creative safe space to draw and enjoy learning along with other creative likeminded people.  Each week’s work is independent of the other guided by our facilitator. Come along and learn different mediums or suggest something for future sessions.",
    "Date/Time": "Thursday 1.00pm",
    "Facilitator(s)": "Inclusee Staff",
	"Active": "True"
  },
  {
    "Club Name": "Trivia Club",
    "Brief": "Test your knowledge on fun & trivial facts in a social environment using the Kahoot App.  You can opt to use pen and paper if you are not comfortable with the Kahoot App.",
    "Date/Time": "Thursday 1.00pm",
    "Facilitator(s)": "Volunteer - Sasha",
	"Active": "True"
  },
  {
    "Club Name": "Good News Club",
    "Brief": "Keep up to date on all of the positive local, national and international news with topics ranging from technological developments, wildlife conservation efforts, humanitarian achievements and much more.",
    "Date/Time": "Friday 9.30am",
    "Facilitator(s)": "Inclusee Staff – James",
	"Active": "True"
  },
  {
    "Club Name": "Recipes Club",
    "Brief": "Come together in a friendly, social setting to share some of your favourite recipes. Swap cooking tips, discover new dishes, and enjoy great conversation around food and creativity.",
    "Date/Time": "Friday 10.30am",
    "Facilitator(s)": "Inclusee Staff",
	"Active": "True"
  },
  {
    "Club Name": "Chippy Chat Club",
    "Brief": "This club is hosted by a highly skilled carpenter and licenced builder who will help guide you through your own DIY projects at home.  Ask questions, share ideas and learn amazing tricks of the trade.  Everyone is welcome, whether you're a seasoned DIY enthusiast or just starting out.",
    "Date/Time": "Friday 11.30am",
    "Facilitator(s)": "Volunteer – Mick",
	"Active": "False"
  },
  {
    "Club Name": "Listening Library",
    "Brief": "Come along for a magical hour each week as we journey through the enchanting world of Middle-earth. With the timeless tales and rich lore of J.R.R. Tolkien as our guide, you'll meet elves, hobbits, wizards, and ancient legends - all from the comfort of your favourite cozy spot. No reading glasses needed—just bring your favourite brew, settle in, and let the stories carry you away.",
    "Date/Time": "Friday 11.30am",
    "Facilitator(s)": "Inclusee Staff - Lisa",
	"Active": "True"
  },
  {
    "Club Name": "Brain Teasers Club",
    "Brief": "Check your Brain health with lots of riddles and puzzles to figure out.  This fun and engaging club is for everyone and anyone.",
    "Date/Time": "Friday 1.00pm",
    "Facilitator(s)": "Inclusee Staff - Lisa",
	"Active": "True"
  },
  {
    "Club Name": "Craft Club",
    "Brief": "Bring your projects along and enjoy a relaxed, social atmosphere while you work. Share your progress, exchange tips and tricks related to your craft, or ask for advice if you're facing a creative challenge. Each session wraps up with a weekly discussion topic, which you can find listed in the latest Inclusee Newsletter.",
    "Date/Time": "Friday 2.00pm",
    "Facilitator(s)": "Volunteer – Robyn",
	"Active": "True"
  },
  {
    "Club Name": "Bible Studies Club",
    "Brief": "Discover and reflect on different parts of the Bible each week, exploring their meaning and relevance. Whether you're deeply rooted in faith or simply curious to learn more about this influential book, all are welcome.",
    "Date/Time": "Friday 3.30pm",
    "Facilitator(s)": "Volunteer – Nicole",
	"Active": "True"
  },
  {
    "Club Name": "ESafety Webinars",
    "Brief": "These are a series of eSafety Commissioner’s free online Be Connected sessions.  Discover how to make the most of your time online. \nThese easy-to-follow presentations are designed especially for older Australians. Learn how to use technology with confidence, stay safer online, and enjoy the benefits of the digital world — all with the help of our knowledgeable and friendly presenters.",
    "Date/Time": "Refer to Newsletter for schedule of topics for the block.",
    "Facilitator(s)": "BeConnected",
	"Active": "True"
  },
  {
    "Event": "Labels to Liberation; Outdated LGBTIQA terms and history of the pink triangle",
    "Brief": "Join Bronte Price for an information session that explores the outdated, often harmful terms once used to describe LGBTIQA+ people — and why understanding their history matters today. We'll unpack how language has been used to marginalise and medicalise queer people, and why respectful, affirming language is essential in modern practice. The session also traces the powerful history of the pink triangle: from its origins as a Nazi symbol of persecution to its reclamation as a bold icon of resistance and pride. This session is ideal for anyone wanting to deepen their understanding of queer history and improve their inclusive language.",
    "Date/Time": "Wednesday 16th July - 11am",
    "Facilitator": "Guest Speaker – Bronte Price, The Equality Network"
  },
  {
    "Event": "Aged Care Info Series: Supported Decision Making",
    "Brief": "Everyone has the right to make decisions about their life and aged care. The new Aged Care Act enshrines older people’s right to make decisions about the care and services they receive and the risks they are willing to take in legislation. Join our webinar as we explore supported decision-making and supporters in the new Aged Care Act.",
    "Date/Time": "Wednesday 23rd July – 11am",
    "Facilitator": "OPAN Pre-recorded Webinar"
  },
  {
    "Event": "Advocacy Information Session",
    "Brief": "• Do you know about your Aged Care Rights? \n• Can you identify signs of potential Elder Abuse?\n• What is the role of ADA Advocates?",
    "Date/Time": "Thursday 24th July - 2pm",
    "Facilitator": "Guest Presenter – Lietzel Kidd, ADA Australia"
  },
  {
    "Event": "The Ultimate Pride Bingo",
    "Brief": "Get ready for 45 fabulous minutes of fun, facts, and a touch of cheek, with Bronte Price! Pride Bingo is more than just a game — it’s a celebration of queer history, culture, and community, sprinkled with pop trivia and plenty of rainbow sparkle. Whether you're a trivia buff, a history nerd, or just here for the glitter, you'll laugh, learn, and maybe even shout “Bingo!” as we explore everything from Stonewall to Lady Gaga, chosen families to fabulous drag queens. Educational, inclusive, and just a little bit cheeky — it’s bingo, but we make it queer. Let’s play!",
    "Date/Time": "Thursday 31st July – 2pm",
    "Facilitator": "Guest Game Host – Bronte Price, The Equality Network"
  },
  {
    "Event": "Art History Appreciation Mini-Series: Part 1 - The Renaissance and the Rebirth of Classical Ideas",
    "Brief": "Join us for a 5-part journey through the fascinating world of art, hosted by our very own Shane. From the brilliance of the Renaissance to the bold expressions of contemporary art, this fun and engaging series explores major movements and iconic works throughout history.\nWhether you're curious about art or just wondering what it’s all about, this is the perfect place to start—no prior knowledge needed!",
    "Date/Time": "Friday 1st August; 1pm",
    "Facilitator": "Shane Garvey"
  },
  {
    "Event": "Art History Appreciation Mini-Series: Part 2 - Baroque and Rococo Art: Drama and Decoration",
    "Brief": "Join us for a 5-part journey through the fascinating world of art, hosted by our very own Shane. From the brilliance of the Renaissance to the bold expressions of contemporary art, this fun and engaging series explores major movements and iconic works throughout history.\nWhether you're curious about art or just wondering what it’s all about, this is the perfect place to start—no prior knowledge needed!",
    "Date/Time": "Friday 8th August; 1pm",
    "Facilitator": "Shane Garvey"
  },
  {
    "Event": "Art History Appreciation Mini-Series: Part 3 - Neoclassicism, Romanticism and Realism",
    "Brief": "Join us for a 5-part journey through the fascinating world of art, hosted by our very own Shane. From the brilliance of the Renaissance to the bold expressions of contemporary art, this fun and engaging series explores major movements and iconic works throughout history.\nWhether you're curious about art or just wondering what it’s all about, this is the perfect place to start—no prior knowledge needed!",
    "Date/Time": "Friday 15th August; 1pm",
    "Facilitator": "Shane Garvey"
  },
  {
    "Event": "Art History Appreciation Mini-Series: Part 4 - Modern Art Movements (Impressionism to Surrealism)",
    "Brief": "Join us for a 5-part journey through the fascinating world of art, hosted by our very own Shane. From the brilliance of the Renaissance to the bold expressions of contemporary art, this fun and engaging series explores major movements and iconic works throughout history.\nWhether you're curious about art or just wondering what it’s all about, this is the perfect place to start—no prior knowledge needed!",
    "Date/Time": "Friday 22nd August; 1pm",
    "Facilitator": "Shane Garvey"
  },
  {
    "Event": "Art History Appreciation Mini-Series: Part 5 - Contemporary Art",
    "Brief": "Join us for a 5-part journey through the fascinating world of art, hosted by our very own Shane. From the brilliance of the Renaissance to the bold expressions of contemporary art, this fun and engaging series explores major movements and iconic works throughout history.\nWhether you're curious about art or just wondering what it’s all about, this is the perfect place to start—no prior knowledge needed!",
    "Date/Time": "Friday 29th August; 1pm",
    "Facilitator": "Shane Garvey"
  },
  {
    "Event": "Environment Week",
    "Brief": "Celebrated in various clubs with curated content.",
    "Date/Time": "Monday 4th – Friday 8th August",
    "Facilitator": "Various Clubs"
  },
  {
    "Event": "Sex and Intimacy As We Age Series: Session 1 – Sexual Function and Ageing",
    "Brief": "Healthy sexual intimacy is a key part of ageing well—but it’s a topic that’s often overlooked or surrounded by stigma. Join sexologist and counsellor, Richelle Menzies, for an open and honest conversation about sex and ageing over two seminars. From keeping intimacy alive and enjoyable to staying safe and informed, our expert will explore what good sex looks like as we grow older. Bring your questions and be part of a candid discussion that breaks the silence and celebrates sexuality as we age.",
    "Date/Time": "Wednesday 6th August; 11am",
    "Facilitator": "Guest Presenter: Richelle Menzies"
  },
  {
    "Event": "Sex and Intimacy As We Age Series: Session 2 – Remaining Sexually Intimate As You Age",
    "Brief": "Healthy sexual intimacy is a key part of ageing well—but it’s a topic that’s often overlooked or surrounded by stigma. Join sexologist and counsellor, Richelle Menzies, for an open and honest conversation about sex and ageing over two seminars. From keeping intimacy alive and enjoyable to staying safe and informed, our expert will explore what good sex looks like as we grow older. Bring your questions and be part of a candid discussion that breaks the silence and celebrates sexuality as we age.",
    "Date/Time": "Wednesday 20th August; 11am",
    "Facilitator": "Guest Presenter: Richelle Menzies"
  },
  {
    "Event": "Aged Care Info Series: The Big Q&A",
    "Brief": "The new rights-based Aged Care Act comes into effect on 1 November 2025. This ambitious reform represents a significant shift in the way aged care is delivered in this country. What does this mean on a practical level? How will the changes affect older people and their families?",
    "Date/Time": "Thursday 28th August; 2pm",
    "Facilitator": "OPAN Pre-recorded Webinar"
  },
  {
    "Event": "Aged Care Info Series: Statement of Rights",
    "Brief": "Join us to discuss the Statement of Rights as part of an ongoing series to help you understand the changes under the new Aged Care Act. The Statement of Rights is an important part of the new Act explaining what rights older people have when accessing aged care services.",
    "Date/Time": "Wednesday 17th September; 11am",
    "Facilitator": "OPAN Pre-recorded Webinar"
  },
  {
    "Volunteer": "Vrushali",
    "Bio": "",
    "Rostered Day/Time": "Mon, Tues, Wed, Thu",
    "Interests": "Crosswords"
  },
  {
    "Volunteer": "Robyn",
    "Bio": "",
    "Rostered Day/Time": "Mon, Wed, Thu, Fri",
    "Interests": "Sewing & Crafting"
  },
  {
    "Volunteer": "Sharon",
    "Bio": "",
    "Rostered Day/Time": "Mon, Wed, Fri",
    "Interests": ""
  },
  {
    "Volunteer": "Laura",
    "Bio": "",
    "Rostered Day/Time": "Mon",
    "Interests": ""
  },
  {
    "Volunteer": "Patricia",
    "Bio": "",
    "Rostered Day/Time": "Tue",
    "Interests": ""
  },
  {
    "Volunteer": "Sarah",
    "Bio": "",
    "Rostered Day/Time": "Thu, Fri",
    "Interests": ""
  },
  {
    "Volunteer": "Rabab",
    "Bio": "",
    "Rostered Day/Time": "Mon",
    "Interests": ""
  },
  {
    "Volunteer": "",
    "Bio": "",
    "Rostered Day/Time": "",
    "Interests": ""
  },
  {
    "": "9AM",
    "MON": "Vrushali",
    "TUE": "Vrushali",
    "WED": "Robyn",
    "THU": "Vrushali",
    "FRI": "Sarah"
  },
  {
    "": "10AM",
    "MON": "Sharon",
    "TUE": "Patricia",
    "WED": "Robyn",
    "THU": "Robyn",
    "FRI": "Sarah"
  },
  {
    "": "11AM",
    "MON": "Laura",
    "TUE": "Vrushali",
    "WED": "Sharon & Sarah",
    "THU": "Sarah",
    "FRI": "Sharon & Carolyn"
  },
  {
    "": "12PM",
    "MON": "Robyn",
    "TUE": "Vrushali",
    "WED": "Sharon & Sarah",
    "THU": "Sarah",
    "FRI": "Sharon & Carolyn"
  },
  {
    "": "1PM",
    "MON": "Rabab",
    "TUE": "Closed",
    "WED": "Sharon",
    "THU": "Robyn",
    "FRI": "Robyn"
  },
  {
    "": "2PM",
    "MON": "Sharon",
    "TUE": "Closed",
    "WED": "Vrushali",
    "THU": "Vrushali",
    "FRI": "Closed"
  },
  {
    "": "3PM",
    "MON": "Vrushali",
    "TUE": "Vrushali",
    "WED": "Rabab",
    "THU": "Vrushali",
    "FRI": "Sharon"
  },
  {
    "": "4PM",
    "MON": "Vrushali",
    "TUE": "Vrushali",
    "WED": "Vrushali",
    "THU": "Vrushali",
    "FRI": "Sharon"
  },
  {
    "": "5PM",
    "MON": "Vrushali",
    "TUE": "Vrushali",
    "WED": "Vrushali",
    "THU": "Vrushali",
    "FRI": "Sharon"
  },
  {
    "": "Drop In Chat CLOSED",
    "MON": "Drop In Chat CLOSED",
    "TUE": "Drop In Chat CLOSED",
    "WED": "Drop In Chat CLOSED",
    "THU": "Drop In Chat CLOSED",
    "FRI": "Drop In Chat CLOSED"
  }
]